/*****************************************************************************
    Student_X.c
******************************************************************************/
#include <Arduino.h>
#include "Students.h"


//=====================================================================================//
void comment_Student_D()
{
    Serial.println("氏名：森山ひとみ");
    Serial.println("出身：新潟県小千谷市");
    Serial.println("所属：開発統括本部要素技術開発センターバイオ要素技術開発室");
    Serial.println("研究：放射線誘発ラット乳がんの病理およびゲノム解析");
    Serial.println("趣味：写真とゲームと旅行");
}

